const cinema = [
    {
        photo:url="https://pbs.twimg.com/media/EFF1IGIXsAEZT6i.jpg:large",
        rating: 0,
        name: 'Ford против Ferrari',
        year: 2019,
        genre: 'биография',
        country:'США, Франция',
        producer:'Джеймс Мэнголд',
        budget:'$7 600 000',
        premiere:'14 ноября 2019(РФ)',
        age:'16+',
        description:'Фильм рассказывает о взаимоотношениях американского автомобильного конструктора Кэрролла Шелби и отважного британского гонщика Кена Майлза, которые вместе бросили вызов корпорациям и собственным демонам, чтобы создать абсолютно новый спорткар, который смог конкурировать с Ferrari на чемпионате мира, прошедшем во Франции в середине 1960-х.',
        id: 100000,
        classiffication: 'cinema'
    },
    {
        photo:url="https://www.film.ru/sites/default/files/movies/posters/36547478-1108941.jpg",
        rating: 0,
        name: 'Холодное сердце 2',
        year: 2019,
        genre: 'мультфильм',
        country:'США',
        producer:'Крис Бак, Дженнифер Ли',
        budget:'$9 700 000',
        premiere:'28 ноября 2019(РФ)',
        age:'6+',
        description:'Анна, Эльза, Кристоф, его верный олень Свен и никогда не унывающий снеговик Олаф должны будут покинуть уютное королевство Эренделл и отправиться ещё дальше на север, в путешествие, которое приведет их к истокам древних легенд и поможет раскрыть тайны, касающиеся прошлого их родной страны.',
        id: 100001,
        classiffication: 'cinema'
    },
        
    {
        photo:url="https://imgix.ranker.com/user_node_img/4269/85375902/original/knives-out-photo-u5?fm=pjpg&q=80",
        rating: 0,
        name: 'Достать ножи',
        year: 2019,
        genre: 'детектив',
        country:'США',
        producer:'Дженнифер Ли',
        budget:'$2 170 479',
        premiere:'7 сентября 2019(РФ)',
        age:'16+',
        description:'Когда сразу после празднования 85-летия известного автора криминальных романов Харлана Тромби виновника торжества находят мёртвым, за расследование берётся обаятельный и дотошный детектив Бенуа Блан. Ему предстоит распутать тугую сеть уловок и корыстной лжи, которой его опутывают члены неблагополучной семьи Харлана и преданный ему персонал.',
        id: 100002,
        classiffication: 'cinema'
    },
        
    {
        photo:url="https://fs.kinomania.ru/file/film_poster/9/60/9600462a6d913c56cb1b32a40a4bdbe3.jpeg",
        rating: 0,
        name: 'Доктор Сон',
        year: 2019,
        genre: 'ужасы',
        country:'США',
        producer:'Майк Флэнеган',
        budget:'$2 600 500',
        premiere:'7 ноября 2019(РФ)',
        age:'18+',
        description:'Прошло много лет с тех пор, как мальчик-ясновидец Дэнни Торранс пережил кошмарный сезон в отеле «Оверлук», где стал свидетелем безумия и гибели своего отца. Повзрослев, но не оправившись от детской травмы, Дэнни ведёт жизнь маргинала-алкоголика. С ним устанавливает связь другая «сияющая» девочка — Абра. Ей потребуется помощь Дэнни, чтобы не стать жертвой так называемого Истинного Узла — группы охотников за одарёнными детьми.',
        id: 100003,
        classiffication: 'cinema'
    },
    {
        photo:url="https://www.film.ru/sites/default/files/movies/posters/40717861-1110778.jpg",
        rating: 0,
        name: 'Аббатство Даунтон',
        year: 2019,
        genre: 'драма',
        country:'США',
        producer:'Майкл Энглер',
        budget:'$4 650 000',
        premiere:'21 ноября 2019(РФ)',
        age:'16+',
        description:'Главное событие в жизни каждого аристократа — прием правящего монарха в родовом гнезде. Однако в череде изысканных раутов и светских церемоний кто-то из обитателей роскошного особняка готовит покушение на короля.',
        id: 100004,
        classiffication: 'cinema'
    },

    {
        photo:url="https://fs.kinomania.ru/file/film_poster/2/17/2177ca84e15c752c638a1762a7555ebe.jpeg",
        rating: 0,
        name: 'Тварь',
        year: 2019,
        genre: 'ужасы',
        country:'Россия',
        producer:'Ольга Городецкая',
        budget:'$1 600 000',
        premiere:'28 ноября 2019(РФ)',
        age:'16+',
        description:'Игорь готов на всё ради счастья Полины и, чтобы восполнить утрату сына, супруги решаются на усыновление. Но вместо обычного мальчика из приюта в их семью попадает не просто «трудный» ребенок…',
        id: 100005,
        classiffication: 'cinema'
    },

    {
        photo:url="https://media.kg-portal.ru/movies/l/levjashinvratarmoejmechty/posters/levjashinvratarmoejmechty_3.jpg",
        rating: 0,
        name: 'Лев Яшин. Вратарь моей мечты',
        year: 2019,
        genre: 'драма',
        country:'Россия',
        producer:'Василий Чигинский',
        budget:'$1 659 545',
        premiere:'28 ноября 2019(РФ)',
        age:'6+',
        description:'«Черный паук», «Черная пантера» и даже «Черный осьминог» — такими прозвищами награждали Льва Яшина за гибкость, молниеносное перемещение и гениальное видение поля. Он, неизменно в черном свитере с буквой «Д», был полноправным хозяином в своей штрафной. После поражения на Чемпионате Мира в Чили ему придется уйти, чтобы позже с триумфом вернуться и снова стать лучшим не только в стране, но и во всем мире — единственным вратарём за всю историю футбола, получившим Золотой мяч. Лучшим, по мнению FIFA, вратарем ХХ века.',
        id: 100006,
        classiffication: 'cinema'
    },

    {
        photo:url="https://www.vokrug.tv/pic/product/4/2/6/a/426af6df5d36d566b0b8046f4cb94f10.jpg",
        rating: 0,
        name: 'Аванпост',
        year: 2019,
        genre: 'триллер',
        country:'Россия',
        producer:'Егор Баронов',
        budget:'$4 600 500',
        premiere:'21 ноября 2019(РФ)',
        age:'16+',
        description:'В недалеком будущем что-то произошло. Связь с большей частью населенных пунктов Земли оборвалась. Космонавты передали с орбиты, что видят сверху небольшое пятно в Восточной Европе, по своим очертаниям напоминающее круг. То, что военные находят за границей этого круга, шокирует. В магазинах, в автомобилях, на дорогах, в зданиях больниц и вокзалов, повсюду — следы столкновений. Кто или что уничтожает все живое? И как долго продержится последний аванпост человечества?',
        id: 100007,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.p24.to/static/posters/8439/442873d9-fd21-4f75-8ce8-180d50b8654b.jpeg?1569916009",
        rating: 0,
        name: 'Давай разведемся!',
        year: 2019,
        genre: 'комедия',
        country:'Россия',
        producer:'Анна Пармас',
        budget:'$3 650 500',
        premiere:'21 ноября 2019(РФ)',
        age:'16+',
        description:'Успешный врач Маша поглощена работой и не сразу замечает, что от нее уходит муж. Жизнь переворачивается вверх дном: на работе аврал, дети требуют постоянного внимания, а привыкшая побеждать Маша не готова уступить любимого мужа красотке фитнес-тренеру. Маша призывает на помощь полный боевой арсенал, включая потусторонние силы. Но новая жизнь открывает новые возможности…',
        id: 100008,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/3/4/3/kinopoisk.ru--3432627--o--.jpg",
        rating: 0,
        name: 'Большая поэзия',
        year: 2019,
        genre: 'боевик',
        country:'Россия',
        producer:'Александр Лунгин',
        budget:'$2 650 500',
        premiere:'28 ноября 2019(РФ)',
        age:'18+',
        description:'Виктор и Лёха живут в небольшом городе и работают инкассаторами: охраняют чужие деньги, сочиняют стихи, ходят на петушиные бои и ищут лирику среди фальшивой пестроты огромных новостроек. Но вместо рифм и панчей парни находят способ изменить жизнь, и это — ограбление.',
        id: 100009,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/3/4/1/kinopoisk.ru-Modern-Times-3415160.jpg",
        rating: 0,
        name: 'Новые времена',
        year: 1936,
        genre: 'драма',
        country:'Сша',
        producer:'Чарльз Чаплин',
        budget:'$650 500',
        premiere:'21 ноября 2019(РФ)',
        age:'6+',
        description:'«Новые времена» - это эмоциональный, выдержанный в комическом ключе, отклик на перекосы машинной эпохи. Маленький Бродяга не желает быть «винтиком» в огромной мега-машине промышленного производства и так похожего на него человеческого общества. Чарли сражается с тупыми богачами, всесильными полицейскими, бездушными начальниками конвейерного производства. Иногда он выигрывает в этих сражениях, но чаще проигрывает, в конце концов, бесстрашно идет навстречу рассвету. Хотя «Новые времена» считается последним немым фильмом Чарли Чаплина, в нем Маленький Бродяга в первый и в последний раз обрел голос. Правда, он не заговорил, а запел в финальных кадрах картины, символизируя прощание с прекрасным периодом немого кинематографа.',
        id: 100010,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/3/4/2/kinopoisk.ru-Atlantique-3420493.jpg",
        rating: 0,
        name: 'Атлантика',
        year: 2019,
        genre: 'драма',
        country:'Франция',
        producer:'Мати Диоп',
        budget:'$2 350 500',
        premiere:'28 ноября 2019(РФ)',
        age:'16+',
        description:'В пригороде Дакара, который расположен вдоль побережья Атлантического океана, собираются открыть высотную башню. Строителям не платили месяцами, а потому однажды ночью они решают покинуть страну в поисках более светлого будущего. Среди них Сулейман, в которого влюблена девушка по имени Ада. Она, по настоянию родственников, должна вскоре выйти замуж за другого мужчину.',
        id: 100011,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/3/4/1/kinopoisk.ru-Bloodline-3414931.jpg",
        rating: 0,
        name: 'Тёмная сторона',
        year: 2018,
        genre: 'триллер',
        country:'Сша',
        producer:'Генри Джейкобсон',
        budget:'$1 350 500',
        premiere:'28 ноября 2019(РФ)',
        age:'18+',
        description:'После битвы при «Море Кризисов» вторжение Несветлых землян продолжается, они захватывают несколько лунных баз и ледяные шахты на Луне, а группа Изгоев, коренных обитателей луны, отправляется с миссией спасения.',
        id: 100012,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/3/4/2/kinopoisk.ru-Hatsukoi-3425362.jpg",
        rating: 0,
        name: 'Первая любовь',
        year: 2019,
        genre: 'криминал',
        country:'Япония',
        producer:'Такаси Миике',
        budget:'$2 350 500',
        premiere:'28 ноября 2019(РФ)',
        age:'16+',
        description:'Рео и Моника — боксер со смертельным диагнозом и проститутка-наркоманка, влипшая в долги… Любовь, первая любовь настигает их внезапно. Но их чувство и жизнь под угрозой: за парочкой гонятся якудза, продажный коп, киллерша, посланная китайской триадой, и даже призрак в белой простыне… Безумная ночь в безумном Токио.',
        id: 100013,
        classiffication: 'cinema'
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/3/4/2/kinopoisk.ru-Il-traditore-3423533.jpg",
        rating: 0,
        name: 'Предатель',
        year: 2019,
        genre: 'драма',
        country:'Италия',
        producer:'Марко Беллоккьо',
        budget:'$2 750 500',
        premiere:'28 ноября 2019(РФ)',
        age:'16+',
        description:'Когда-то опер из управления по борьбе с наркотиками Игорь Ребров пришел на работу с благими намерениями, но окружающий быт и условия сильно на него повлияли. Когда вокруг все зарабатывают деньги, трудно остаться белой вороной. И Игорь становится «как все»: крышует торговцев, решает вопросы для коммерсантов, организует передачу взяток и помогает рейдерам. Однажды Игоря просят посодействовать в освобождении преступного авторитета. Для решения вопроса он договаривается о своем включении в следственную бригаду. Главным следователем по этому делу оказывается очень принципиальная молодая девушка Ольга Баренцева. С ней нельзя договориться. Она ничего не боится. Игорю приходится действовать осторожно и мягко, втираясь к ней в доверие...',
        id: 100014,
        classiffication: 'cinema'
    }

];

        module.exports = {
        cinema
};