const concert = [
    {
        photo:url="https://rustars.tv/wp-content/uploads/2019/05/image-e1558012227980.jpg",
        rating: 0,
        name: 'Кипелов',
        date: '2019-12-16',
        time: '19:00',
        genre:'Рок',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Лидер хеви-металлической сцены группа «Кипелов», в сопровождении симфонического оркестра, приглашают вас на новое крупномасштабное шоу. Зрители смогут насладиться зрелищной концертной программой, состоящей из самых лучших композиций за все время существования коллектива. Уже знакомые песни прозвучат в совершенно новом прочтении.',
        id: 100030,
        classiffication: 'concert'
    },
    {
        photo:url="https://www.peoples.ru/art/music/national/kadusheva/kadusheva-12022007150429SFL.jpg",
        rating: 0,
        name: 'Надежда Кадышева и золотое кольцо',
        date: '2019-11-30',
        time: '19:00',
        genre:'Эстрада',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Творчество Надежды Кадышевой широко известно и горячо любимо зрителями многих стран мира. Концерты коллектива — это неповторимое сочетание народной музыки и современного инструментария, высокий профессионализм исполнительского мастерства и яркое, красочное, незабываемое шоу.',
        id: 100031,
        classiffication: 'concert'
    },
    {
        photo:url="https://nsk.kassy.ru/media/d8/d88cf99a7d23a878a137649998faddfe-16170.jpg",
        rating: 0,
        name: 'Пикник',
        date: '2019-12-01',
        time: '19:00',
        genre:'Рок',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'1 декабря группа «Пикник» представит новую концертную программу «В руках великана» в г. Калуга. То же название получил и выходящий в сентябре новый альбом. Сейчас музыканты репетируют те песни из альбома, которые органично впишутся в контекст представления. Предполагаются к исполнению следующие композиции: «Счастливчик», «В руках великана» (в этой песне снова запоет электрический рот), «Лиловый корсет», «Сияние» (эту песню «Пикник» уже исполнял несколько раз на своих концертах) и «Карма».',
        id: 100032,
        classiffication: 'concert'
    },
    {
        photo:url="https://касса40.рф/db/120/995/activity-240841.jpg",
        rating: 0,
        name: 'Дискотека «Союз»',
        date: '2019-12-07',
        time: '19:00',
        genre:'диско',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Это настоящий фейерверк хитов и любимых песен, которые знает вся страна в исполнении тех звёзд, чьи имена давно стали легендарными.Вы услышите ваши любимые песни артистов, звёзд 80-90-х.',
        id: 100033,
        classiffication: 'concert'
    },
    {
        photo:url="https://sun9-50.userapi.com/c857628/v857628321/10048f/VqWLNDOlXA8.jpg",
        rating: 0,
        name: 'SOUTH BUNCH',
        date: '2019-12-19',
        time: '19:00',
        genre:'рок',
        place:'Slauter House',
        age:'16+',
        telephone:'+7 (4842) 666-666',
        description:'Hey-Ho! Давайте вспомним, как SOUTH BUNCH рвали публику на "Доброфесте"! Эти ребята заставят Вас биться в экстазе!??Ждём всех 7 декабря на "Скотобойне"! Будет мясо????',
        id: 100034,
        classiffication: 'concert'
    },

    {
        photo:url="https://moi-portal.ru/upload/iblock/a8f/a8f5069ad3f1dfd00b85457fa0be846e.jpg",
        rating: 0,
        name: 'Mgzavrebi',
        date: '2019-12-11',
        time: '19:00',
        genre:'музыка народов мира',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Грузинская музыкальная группа, образованная в 2006 году в Тбилиси.',
        id: 100035,
        classiffication: 'concert'
    },

    {
        photo:url="http://muz-lyrics.ru/photos/artists/6/807/mongol-shuudan-19.jpg",
        rating: 0,
        name: 'Монгол Шуудан',
        date: '2019-12-21',
        time: '20:00',
        genre:'рок',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Культовая Московская группа с большим электрическим концертом!Сами музыканты определяют направление как «анархо-рок». Жанровая принадлежность различных песен группы может быть определена как панк, ска-панк, панк-хардкор, хард-н-хэви, хард-н-ролл, ритм-н-блюз-рок, гранж, шансон и их гибриды.',
        id: 100036,
        classiffication: 'concert'
    },

    {
        photo:url="https://g2.dcdn.lt/images/pix/file51801785_72350940.jpg",
        rating: 0,
        name: 'Елена Ваенга',
        date: '2020-01-11',
        time: '19:00',
        genre:'Эстрада',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Российская эстрадная певица, автор песен, актриса. Лауреат премий «Шансон года». Ваенга - это название родного для Елены Хрулёвой города Североморска до 18 апреля 1951 года, а также реки недалеко от него.',
        id: 100037,
        classiffication: 'concert'
    },

    {
        photo:url="https://kuda-sochi.ru/uploads/d60345450d39cc020b6d34fc8e24e8ed.jpg",
        rating: 0,
        name: 'Сурганова и оркестр',
        date: '2020-03-15',
        time: '19:00',
        genre:'рок',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Одна из визитных карточек группы — её хиты на стихи классиков. Некоторые из них Светлана превращает в нежную лирику, как «Неужели не я» Бродского, а некоторые — в сбивающий с ног рок, как «Морская» Цветаевой. Другая — скрипка в руках Светланы, её альтер-эго, словно выражающая её саму. Третья — очень светлая и мощная энергетика, то, зачем многие из зрителей идут на ее концерты: зарядиться, почувствовать тепло, вдохновение, испытать эмоциональный катарсис.',
        id: 100038,
        classiffication: 'concert'
    },

    {
        photo:url="https://images11.cosmopolitan.ru/upload/img_cache/870/8709c1e613f57c748e92c43fa6ba7e64_fitted_740x700.jpg",
        rating: 0,
        name: 'Ольга Бузова',
        date: '2020-02-15',
        time: '19:00',
        genre:'поп',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Российская телеведущая, певица, актриса театра, кино и дубляжа. Известна как бывшая участница, а позднее ведущая реалити-шоу «Дом-2» на телеканале «ТНТ»; с декабря 2008 года - шеф-редактор журнала «Мир реалити-шоу. Дом-2».',
        id: 100039,
        classiffication: 'concert'
    },

    {
        photo:url="https://www.nastroy.net/pic/images/post/174851-1526184012.jpg",
        rating: 0,
        name: 'Ирина Круг',
        date: '2020-02-14',
        time: '19:00',
        genre:'шансон',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Российская эстрадная певица, исполнительница русского шансона, многократная обладательница премии «Шансон года», вторая жена, вдова Михаила Круга.',
        id: 100040,
        classiffication: 'concert'
    },

    {
        photo:url="http://vitadminka.ru/wp-content/uploads/2017/01/IMG_0419-853x1280.jpg",
        rating: 0,
        name: 'Диана Арбенина. Ночные снайперы',
        date: '2020-02-16',
        time: '19:00',
        genre:'рок',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Большой сольный концерт отечественной Дианы Арбениной и её группы «Ночные снайперы», с новой программой лучшего за 25 лет на сцене! В программе прозвучат лучшие песни за время творчества.Ночные снайперы — одна из самых популярных рок-групп с женским вокалом в России, которая было создана в 1993 году, но смогла обрести популярность только в 2001 году.',
        id: 100041,
        classiffication: 'concert'
    },

    {
        photo:url="https://s3.amazonaws.com/bit-photos/large/8290389.jpeg",
        rating: 0,
        name: '2Rbina 2Rista',
        date: '2019-12-29',
        time: '19:00',
        genre:'хип-хоп и реп',
        place:'Slauter House',
        age:'16+',
        telephone:'+7 (4842) 666-666',
        description:'2019-й год обещает быть урожайным: 2R2R выпустят новый альбом и несколько жёстких клипов в его поддержку, группа примет участие в фестивалях ДОБРОФЕСТ (Ярославль) и УЛЕТАЙ (Ижевск). Осенью 2019, по традиции, 2RBINA 2RISTA отправится в большой тур с презентацией нового альбома.',
        id: 100042,
        classiffication: 'concert'
    },

    {
        photo:url="http://molodezh40.ru/uploads/gallery/p1060_a4ffad.jpg",
        rating: 0,
        name: 'Игорь Кумицкий',
        date: '2019-12-14',
        time: '19:00',
        genre:'Эстрада',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Любое появление Игоря Кумицкого на сцене — это всегда праздник для зрителя. Об этом свидетельствуют аншлаги на спектаклях, концертах, творческих вечерах, встречах любимого артиста со зрителями во многих городах не только Калужской области, но и всей России, а также огромное количество цветов и несмолкаемые аплодисменты, подтверждающие любовь зрителя.',
        id: 100043,
        classiffication: 'concert'
    },

    {
        photo:url="https://pbs.twimg.com/media/DxDrVfmXgAEuKsp.jpg",
        rating: 0,
        name: 'Пётр Мамонов',
        date: '2019-12-01',
        time: '18:00',
        genre:'встреча',
        place:'Дворец культуры КТЗ',
        age:'6+',
        telephone:'+7 (4842) 55-11-48',
        description:'Советский и российский музыкант, актёр. Известен по музыкальной группе «Звуки Му», кинофильмам и спектаклям. Окончил Московский государственный университет печати. Пётр Мамонов всегда писал стихи, песни начал писать около 1980 года. В совершенстве владеет английским и норвежским языками, его переводы публиковались во многих поэтических антологиях. ',
        id: 100044,
        classiffication: 'concert'
    }

    ];
        module.exports = {
        concert
};