const museum = [
    {
        photo:url="http://rasfokus.ru/images/photos/medium/cdb9ae516f15afdd03ba1c1da59bed87.jpg",
        rating: 0,
        name: 'Дом-музей им. К.Э. Циолковского',
        address: 'ул. Циолковского, д. 79',
        timeofwork: '10:00 - 18:00',
        genre : 'Биография',
        tickets:'170–250 ₽',
        telephone:'+7 4842 746180',
        site:'http://www.gmik.ru/',
        infforinv:'нет пандусов',
        description:'Замечательный маленький музей расположен в доме, где многие годы жила семья Циолковских и где творил великий ученый. Переступив порог, сразу попадаешь в атмосферу настоящего дома, возникает ощущение, что хозяева только вышли и скоро вернутся. Здесь тесно, скромно, но очень уютно. Здесь сохранилась обстановка времен К.Э. Циолковского: в шкафах стоят его книги, а на рабочем столе приборы, на веранде его верстак, а по соседству старенький велосипед.',
        id: 100076
    },
    {
        photo:url="http://nmsk-school-six.moy.su/_nw/9/47047445.jpg",
        rating: 0,
        name: 'Музей космонавтики им. К.Э. Циолковского',
        address: 'ул. Академика Королева, 2',
        timeofwork: '10:00 - 18:00',
        genre : 'Космос',
        tickets:'150–300 ₽',
        telephone:'+7 4842 70-50-25',
        site:'http://www.gmik.ru/',
        infforinv:'есть пандусов',
        description:'Первый в мире и крупнейший в России музей космической тематики, созданный при непосредственном участии С. П. Королёва и Ю. А. Гагарина. 13 июня 1961 года Ю. А. Гагарин заложил первый камень в фундамент здания будущего музея. Музей был открыт для посетителей в 1967 году. Архитекторы - Б. Г. Бархин, Е. И. Киреев, Н. Г. Орлова, В. А. Строгий, К. Д. Фомин. Мозаика «Покорители космоса» в вестибюле музея создана А. Васнецовым из смальты и натурального камня.',
        id: 100077
    },
    {
        photo:url="http://ljplus.ru/img4/s/p/specialno_foto2/kaluga-_1_.jpg",
        rating: 0,
        name: 'Планетарий',
        address: 'Академика Королёва, 2',
        timeofwork: '10:00 - 18:00',
        genre : 'Космос',
        tickets:'200–350 ₽',
        telephone:'+7 4842 70-50-25',
        site:'http://www.gmik.ru/',
        infforinv:'есть пандусов',
        description:'Работает в здании Музея истории космонавтики им. К. Э. Циолковского. Открыт в 1967 году одновременно с музеем. Его техническая оснащенность даёт возможность проводить как специальные астрономические и научно-популярные лекции, так и другие мероприятия для самого широкого круга посетителей.',
        id: 100078
    },
    {
        photo:url="https://media-cdn.tripadvisor.com/media/photo-w/0a/49/cd/b3/caption.jpg",
        rating: 0,
        name: 'Областной краеведческий музей',
        address: 'Пушкина, 14',
        timeofwork: '10:00 - 18:00',
        genre : 'История',
        tickets:'80–130 ₽',
        telephone:'+7 4842 56-38-20',
        site:'http://www.artmuseum.kaluga.ru/',
        infforinv:'есть пандусы и подьемники',
        description:'Объединённый музей-заповедник в городе Калуге и области. Дирекция и главный офис Калужского областного краеведческого музея-заповедника расположены в городе Калуге на ул. Пушкина д. 4. Собрание музея состоит из огромного количества экспонатов и коллекций, среди которых: «Археология», «Дерево», «Документы и редкие книги», «Драгметаллы», «Живопись, графика, скульптура», «Керамика, стекло», «Металл», «Нумизматика», «Научно-естественные коллекции», Оружие, защитное вооружение, «беприпасы», «Прочее», «Ткани», «Филателия», «Филумения», «Энтомология» и другие.',
        id: 100079   
    },
    {
        photo:url="https://media-cdn.tripadvisor.com/media/photo-w/0b/ad/08/f5/caption.jpg",
        rating: 0,
        name: 'Областной художественный музей',
        address: 'ул. Ленина, д. 104',
        timeofwork: '10:00 - 18:00',
        genre : 'Искусство',
        tickets:'80–130 ₽',
        telephone:'+7 4842 56-38-20',
        site:'http://www.artmuseum.kaluga.ru/',
        infforinv:'есть пандусы и подьемники',
        description:'Художественный музей в Калуге. Основан в 1917 году. Главное здание музея является объектом культурного наследия народов России федерального значения и охраняется государством.',
        id: 100080   
    },

    {
        photo:url="https://igx.4sqi.net/img/general/original/55412889_sz4lwuohVl885ST1xk5oB7J7lnxjlVR35sm3jOo8Eec.jpg",
        rating: 0,
        name: 'Дом-музей им. А.Л. Чижевского',
        address: 'ул. Московская, д. 62',
        timeofwork: '10:00 - 18:00',
        genre : 'Биография',
        tickets:'100–200 ₽',
        telephone:'+7 4842 56-11-39',
        site:'http://www.gmik.ru/',
        infforinv:'есть пандусы и подьемники',
        description:'Дом-музей А. Л. Чижевского — памятник истории в городе Калуге, музей выдающегося учёного-биофизика, основоположника аэроионификации, гелиобиологии и электрогематологии, поэта и художника Александра Леонидовича Чижевского.',
        id: 100081  
    },

    {
        photo:url="https://media-cdn.tripadvisor.com/media/photo-s/09/d2/12/43/caption.jpg",
        rating: 0,
        name: 'Музей Ремесла Архитектуры и Быта',
        address: 'ул. Кирова, 45/16',
        timeofwork: '10:00 - 18:00',
        genre : 'История',
        tickets:'100–200 ₽',
        telephone:'+7 4842 56-13-54',
        site:'https://vk.com/club51399881',
        infforinv:'отсутсвуют пандусы и подьемники',
        description:'Музей народных промыслов в Калуге, создан в 1991 году. По размеру экспозиции и режиму работы - это малый музей, с ежегодным обслуживанием до 2000 человек.',
        id: 100082   
    },

    {
        photo:url="https://autotravel.ru/phalbum/90336/150.jpg",
        rating: 0,
        name: 'Дом мастеров',
        address: 'пер. Григоров, 9',
        timeofwork: '9:30 - 18:00',
        genre : 'Искусство',
        tickets:'120–200 ₽',
        telephone:'+7 4842 57-90-44',
        site:'http://dmkaluga.ru/',
        infforinv:'отсутсвуют пандусы и подьемники',
        description:'Музей народного искусства в городе Калуге. Расположен в украшенном резьбой по дереву доме середины XIX века, который является памятником истории и архитектуры. Объект культурного наследия народов России федерального значения.',
        id: 100083   
    },

    {
        photo:url="https://i.otzovik.com/2014/04/06/942615/img/41394689.jpg",
        rating: 0,
        name: 'Музей 1812 года',
        address: 'Суворова, 42',
        timeofwork: '9:00 - 18:00',
        genre : 'История',
        tickets:'120–200 ₽',
        telephone:'+7 4842 54-96-74',
        site:'http://kaluga-museum.ru/dom_batenkova',
        infforinv:'отсутсвуют пандусы и подьемники',
        description:'Внутри музея 1812 годаКак сообщил на открытии генеральный директор областного краеведческого музея Виталий БЕССОНОВ, в экспозиции представлены только подлинные предметы, портреты и гравюры, письма и документы двухвековой давности. В том числе - уникальные автографы Кутузова и Наполеона, боевое  оружие той эпохи, знамя Азовского мушкетёрского полка 1803 года и хоругвь Калужского ополчения.',
        id: 100084  
    },

    {
        photo:url="https://media-cdn.tripadvisor.com/media/photo-o/06/99/40/0e/caption.jpg",
        rating: 0,
        name: 'Палата купцов Коробовых',
        address: 'ул. Плеханова, д. 88, Калуга 248000, Россия',
        timeofwork: 'Открыто : 10:00 - 18:00',
        genre : 'Биография',
        tickets:'120–200 ₽',
        telephone:'+7 4842 72-16-15',
        site:'http://www.kokm.ru/ru/museum/sectoins/otdel_korobov',
        infforinv:'отсутсвуют пандусы и подьемники',
        description:'Палаты купцов Коробовых - памятник деревянного и каменного зодчества федерального значения 17 века. Купцы Коробовы одни из первых освоили Калужские земли. Здание палат построено двойным срубом, украшено деревянным орнаментом и сочетает стили древней Руси и барокко.',
        id: 100085   
    },
    ];
        module.exports = {
        museum
};
