const series = [
    {
        photo:url="https://media.kg-portal.ru/tv/f/friends/posters/friends_3.jpg",
        rating: 0,
        name: 'Друзья',
        year: '1994–2004',
        genre:'комедия',
	    description:'Главные герои — шестеро друзей — Рейчел, Моника, Фиби, Джоуи, Чендлер и Росс. Три девушки и три парня, которые дружат, живут по соседству, вместе убивают время и противостоят жестокой реальности, делятся своими секретами и иногда очень сильно влюбляются.',
        id: 100060
    },

    {
        photo:url="https://i.redd.it/h7uga1bv24fz.jpg",
        rating: 0,
        name: 'Игра престолов',
        year: '2011–2019',
        genre:'фэнтези',
	    description:'К концу подходит время благоденствия, и лето, длившееся почти десятилетие, угасает. Вокруг средоточия власти Семи королевств, Железного трона, зреет заговор, и в это непростое время король решает искать поддержки у друга юности Эддарда Старка. В мире, где все — от короля до наемника — рвутся к власти, плетут интриги и готовы вонзить нож в спину, есть место и благородству, состраданию и любви. Между тем, никто не замечает пробуждение тьмы из легенд далеко на Севере — и лишь Стена защищает живых к югу от нее.',
        id: 100061
    },

    {
        photo:url="https://www.startfilm.ru/images/base/film/f_669416/big_startfilmru1420278.jpg",
        rating: 0,
        name: 'Чернобыль',
        year: '2019',
        genre:'драмма',
	    description:'26 апреля 1988 года химик Валерий Легасов, надёжно спрятав шесть аудиокассет со своими воспоминаниями, вешается у себя в квартире.',
        id: 100063
    },

    {
        photo:url="http://serialtime.ru/images/gallery/67-sherlock/poster-16952-1858.jpg",
        rating: 0,
        name: 'Шерлок',
        year: '2010–2017',
        genre:'триллер',
	    description:'События разворачиваются в наши дни. Он прошел Афганистан, остался инвалидом. По возвращении в родные края встречается с загадочным, но своеобразным гениальным человеком. Тот в поиске соседа по квартире. Лондон, 2010 год. Происходят необъяснимые убийства. Скотланд-Ярд без понятия, за что хвататься. Существует лишь один человек, который в силах разрешить проблемы и найти ответы на сложные вопросы.',
        id: 100064
    },

    {
        photo:url="https://i.pinimg.com/736x/01/d8/7c/01d87c66ea2aa944f3ed5188a72563ad--amc-breaking-bad-breaking-bad-poster.jpg",
        rating: 0,
        name: 'Во все тяжкие',
        year: '2008–2013',
        genre:'триллер',
	    description:'Школьный учитель химии Уолтер Уайт узнаёт, что болен раком лёгких. Учитывая сложное финансовое состояние дел семьи, а также перспективы, Уолтер решает заняться изготовлением метамфетамина. Для этого он привлекает своего бывшего ученика Джесси Пинкмана, когда-то исключённого из школы при активном содействии Уайта. Пинкман сам занимался «варкой мета», но накануне, в ходе рейда УБН, он лишился подельника и лаборатории…',
        id: 100065
    },

    {
        photo:url="https://www.startfilm.ru/images/base/film/12_11_12/big_57352_f9f799285775a6c76865cba9b740ac6e.jpg",
        rating: 0,
        name: 'Доктор Хаус',
        year: '2004–2012',
        genre:'драма',
	    description:'Сериал рассказывает о команде врачей, которые должны правильно поставить диагноз пациенту и спасти его. Возглавляет команду доктор Грегори Хаус, который ходит с тростью после того, как его мышечный инфаркт в правой ноге слишком поздно правильно диагностировали. Как врач Хаус просто гений, но сам не отличается проникновенностью в общении с больными и с удовольствием избегает их, если только есть возможность. Он сам всё время проводит в борьбе с собственной болью, а трость в его руке только подчеркивает его жесткую, ядовитую манеру общения. Порой его поведение можно назвать почти бесчеловечным, и при этом он прекрасный врач, обладающий нетипичным умом и безупречным инстинктом, что снискало ему глубокое уважение. Будучи инфекционистом, он ещё и замечательный диагност, который любит разгадывать медицинские загадки, чтобы спасти кому-то жизнь. Если бы все было по его воле, то Хаус лечил бы больных не выходя из своего кабинета.',
        id: 100066
    },

    {
        photo:url="http://serialtime.ru/images/gallery/122-doctorwho/poster-1769-6152.jpg",
        rating: 0,
        name: 'Доктор Кто',
        year: 'c 1963',
        genre:'фантастика',
	    description:'Инопланетянин-гуманоид, называющий себя Доктором, путешествует через время и пространство в космическом корабле, который снаружи выглядит как полицейская будка 50-х годов. Доктор чрезвычайно эксцентричен и имеет невероятные знания в областях технологии, истории и науки. Он путешествует вместе со своими компаньонами, попутно борясь против космических злодеев и спасая Землю от бесчисленных врагов.',
        id: 100067
    },

    {
        photo:url="https://www.film.ru/sites/default/files/movies/posters/1752312-1079760.jpg",
        rating: 0,
        name: 'Настоящий детектив',
        year: 'c 2014',
        genre:'детектив',
	    description:'Первый сезон. В Луизиане в 1995 году происходит странное убийство девушки. В 2012 году дело об убийстве 1995г. повторно открывают, так как произошло похожее убийство. Дабы лучше продвинуться в расследовании, полиция решает допросить бывших детективов, которые работали над делом в 1995г.Второй сезон. В калифорнийском городе Винчи в преддверии презентации новой линии железной дороги, которая улучшит финансовое положение города, пропадает глава администрации города. Позже его труп находит на шоссе офицер дорожной полиции. К расследованию подключают детектива из полиции Винчи и детектива из департамента шерифа округа Вентура. То, что начиналось как убийство, превратилось в сеть заговоров и махинаций. Третий сезон. Действие разворачивается в районе известнякового плато Озарк, расположенного одновременно в нескольких штатах. Детектив Уэйн Хейз совместно со следователем из Арканзаса Роландом Уэстом пытаются разобраться в загадочном преступлении, растянувшемся на три десятилетия.',
        id: 100068
    },

    {
        photo:url="https://st.kp.yandex.net/im/poster/8/7/5/kinopoisk.ru-Scrubs-875378.jpg",
        rating: 0,
        name: 'Клиника',
        year: '2001–2010',
        genre:'комедия',
	    description:'Отучившись четыре года в медицинской школе, Джон Дориан приходит работать интерном в клинику. Вместе с ним здесь же будет применять полученные знания и его лучший друг со времен колледжа Крис Терк. Не имеющие опыта практической работы, молодые специалисты сразу же погружаются в хаотический мир жизни больницы…',
        id: 100069
    },

    {
        photo:url="https://i.pinimg.com/736x/1b/7f/4c/1b7f4cc4ec3ab29179515824ae9a539d--tony-soprano-series-movies.jpg",
        rating: 0,
        name: 'Клан Сопрано',
        year: '1999–2007',
        genre:'драма',
	    description:'Повседневная жизнь современного Крестного отца: его мысли — стремительны, действия — решительны, а юмор — черен. Мафиозный босс Северного Джерси Тони Сопрано успешно справляется с проблемами «Семьи».Но вот собственная семья немного подкачала: дети от рук отбились, брак — под угрозой, мамаша — пилит. Он надеется на помощь психиатра, но как тому рассказать обо всех своих проблемах, если связан омертой — обетом молчания, нарушать который нельзя под страхом смерти?',	
        id: 100070
    },

    {
        photo:url="https://i.pinimg.com/originals/4d/7e/5b/4d7e5b7ab1a6c4f7e5cd1f79cb901b7f.jpg",
        rating: 0,
        name: 'Светлячок',
        year: '2002',
        genre:'фантастика',
	    description:'Капитан Малькольм Рейнольдс — закаленный в боях ветеран галактической гражданской войны, сражавшийся не на той (проигравшей) стороне, зарабатывает на жизнь мелкими преступлениями и перевозит грузы на своем корабле «Серенити». Он возглавляет небольшую разношерстную команду, которая порядком смахивает на самую обычную семью — ее члены вечно ссорятся, не соблюдают дисциплину, но никогда не предадут своего капитана и пойдут за ним хоть на край света.',
        id: 100071
    },

    {
        photo:url="https://b1.filmpro.ru/c/342027.600xp.jpg",
        rating: 0,
        name: 'Братья по оружию',
        year: '2001',
        genre:'боевик',
	    description:'В сериале рассказывается о боевом пути роты E («Easy») 2-го батальона 506-го парашютно-десантного полка 101-й воздушно-десантной дивизии США от тренировочного лагеря в Таккоа, штат Джорджия, через высадку в Нормандии, операцию «Маркет Гарден» и Бастонское сражение до конца войны.',
        id: 100072
    },

    {
        photo:url="http://serialtime.ru/images/gallery/43-suits/poster-2729-2731.jpg",
        rating: 0,
        name: 'Форс-мажоры',
        year: 'с 2011',
        genre:'комедия',
	    description:'Убегая после неудачной попытки сбыта наркотиков, юрист-самоучка Майк Росс, выдающий себя за выпускника Гарварда, попадает на собеседование к одному из лучших адвокатов по сделкам Нью-Йорка Харви Спектру. Устав от скучных соискателей, мечтающих «верой и правдой служить букве закона», Харви рискует и нанимает Майка: у парня врожденный талант и фотографическая память. Так рождается один из самых неоднозначных, но, в то же время, и самых блестящих тандемов законников на Манхэттене.',
        id: 100073
    },

    {
        photo:url="https://nizhny-novgorod.ananasposter.ru/image/catalog/postermax/film/90/3644.jpg",
        rating: 0,
        name: 'Бесстыжие',
        year: 'с 2011',
        genre:'драма',
	    description:'Американский ремейк британского сериала, повествующий о взбалмошной многодетной семье Галлахеров и их соседях, которые веселятся, попадают в самые невероятные ситуации и пытаются выжить в этом мире всеми возможными средствами, но при этом как можно меньше работая.',
        id: 100074
    },

    {
        photo:url="http://torrentfilmes.cc/wp-content/uploads/2018/05/the-big-bang-theory-capa.jpg",
        rating: 0,
        name: 'Теория большого взрыва',
        year: '207–2019',
        genre:'комедия',
 	    description:'Два блестящих физика Леонард и Шелдон — великие умы, которые понимают, как устроена вселенная. Но их гениальность ничуть не помогает им общаться с людьми, особенно с женщинами. Всё начинает меняться, когда напротив них поселяется красавица Пенни. Стоит также отметить пару странных друзей этих физиков: Воловиц который любит употреблять фразы на разных языках, включая русский, а Раджеш Кутрапали теряет дар речи при виде женщин.',
        id: 100075
    }

];

    module.exports = {
        series
    };