const theatre = [
    {
        photo:url="http://teatrkaluga.ru/files/gallery/101/spk/женитьба_04.jpg",
        rating: 0,
        name: 'Женитьба',
        date: '2019-11-30',
        time: '18:30',
	    description:'Надворный советник Подколесин, человек красивый и состоятельный, более всего на свете ценит покой. Приятно, конечно, кутить с верным другом Кочкарёвым и флиртовать с хорошенькими актрисами-балеринами. Но порой милее всего Подколесину диван и трубка – вот то, что нужно для обыкновенного ежедневного счастья. А уж с ароматной трубкой, на мягком диване, в неспешной и сладкой неге - о чём только не примечтается!',
        id: 100015
    },
    {
        photo:url="http://teatrkaluga.ru/files/gallery/180/spk/близкие%20друзья%20сайт_14.jpg",
        rating: 0,
        name: 'Близкие друзья',
        date: '2019-11-30',
        time: '19:00',
	    description:'Так начинается повесть Евгения Водолазкина «Близкие друзья». Ральфу, Эрнестине и Хансу предстоит сложный путь. Жизнь длинна – в ней есть условности и беды, предательства и долг, войны и поражения… Но «всё пройдёт. Пройдут ночные бомбардировки, перемещения войск, столкновения государств. Сами государства тоже пройдут. Небо и земля — останутся. Роща, ветер…» И ещё останется Любовь. Любовь ко всему живому. Любовь, возведённая в абсолют. И совсем уже не ясным станет, «с кем мы воевали и зачем».',
        id: 100016
    },
    {
        photo:url="http://teatrkaluga.ru/files/gallery/305/spk/5516.eS9NC.jpg",
        rating: 0,
        name: 'Пигмалион',
        date: '2019-12-01',
        time: '18:30',
	    description:'Древнегреческий миф рассказывает нам, что жил некогда на острове Кипр скульптор Пигмалион. Он вырезал из слоновой кости статую и полюбил её. Скульптор делал ей подарки, одевал в дорогие одежды, но статуя продолжала оставаться статуей, а любовь безответной. Во время посвящённого Афродите праздника Пигмалион обратился к богине с мольбой дать ему жену столь же прекрасную, как и выполненная им скульптура. Осмелиться попросить оживить холодное изваяние Пигмалион не решился. Тронутая такой любовью, Афродита оживила статую, которая стала женой Пигмалиона.',
        id: 100017
    },
    {
        photo:url="http://teatrkaluga.ru/files/gallery/248/spk/55540660_2129669627128680_2269398936101847040_o.jpg",
        rating: 0,
        name: 'Комедия богов',
        date: '2019-12-03',
        time: '18:30',
	    description:'Почти 2200 лет назад древнеримский драматург Тит Макций Плавт написал комедию «Амфитрион». И, как всякий образованный римлянин, широко использовал увлекательные истории похождений древнегреческих богов. Правда, в то время они не были такими уж древними. И очень напоминали обычных людей. Отец всех богов Зевс, неравнодушный к женщинам, воспылав любовью к красавице Алкмене и приняв облик её мужа Амфитриона, приятно проводит время. Своего высокого божественного начальника прикрывает шаловливый бог Гермес. История, созданная в древности, оказалась вполне современной: любовь и верность, ревность и трусость, жадность и коварство – разве сегодня этого мало в жизни? А значит – есть повод сыграть умный спектакль, искрящийся весельем.',
        id: 100018   
    },
    {
        photo:url="http://teatrkaluga.ru/files/gallery/22/spk/9202_новый%20размер.jpg",
        rating: 0,
        name: 'Дом восходящего солнца',
        date: '2019-12-04',
        time: '18:30',
	    description:'Живет на свете веселая компания, которую собрал вокруг себя парень по имени Солнце. Юноши и девушки из неблагополучных семей, у которых за душой ничего, кроме желания свободы и независимости, весело проводят время, поют, играют на разных музыкальных инструментах, мгновенно включаются в любую игру, будь то откровенное издевательство над ректором или путешествие к морю.',
        id: 100019   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/8/spk/2331.jpg",
        rating: 0,
        name: 'Венецианские близнецы',
        date: '2019-12-05',
        time: '18:30',
	    description:'Тонино и Дзанетто – братья близнецы, как две капли воды похожие друг на друга. Разница в воспитании: Дзанетто, воспитанный в горах,  – шалопай, ветреник и плут. Воспитанием Тонино занимались в Венеции. Он образован, вежлив и умен. Схожесть во внешности вносит путаницу и множество осложнений в личную жизнь братьев. Дзанетто принимают за Тонино и наоборот. Поэтому едва не рушится личная жизнь красавиц Розауры и Беатриче.',
        id: 100020   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/30/spk/8915_%D0%BD%D0%BE%D0%B2%D1%8B%D0%B9%20%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%80.JPG",
        rating: 0,
        name: '№13',
        date: '2019-12-06',
        time: '18:30',
	    description:'Ничто не предвещало беды, когда помощник премьер министра Ричард Уилли пригласил в свой гостиничный номер с определенными намерениями секретаршу Джейн. Все шло как по маслу до той минуты, когда Джейн внезапно обнаружила в номере… тело мертвого мужчины!',
        id: 100021   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/115/spk/%D0%93%D0%A3%D0%9F%D0%81%D0%A8%D0%9A%D0%90%20(31).jpg",
        rating: 0,
        name: 'Гупёшка',
        date: '2019-12-06',
        time: '19:00',
	    description:'Василий Сигарев – 37-летний российский драматург и режиссёр, уроженец Свердловской области, давно и широко известный как в России, так и за её пределами. Обладатель огромного количества наград – и за пьесы для театра («Пластилин», «Чёрное молоко», «Гупёшка» и другие), и за сценарии и режиссуру фильмов («Волчок», «Жить»). «Самый многообещающий драматург» по версии престижной британской премии «Evening Standard Award» 2002 года. «Если бы Достоевский жил в XXI веке, он написал бы «Пластилин»», - таков был комментарий Тома Стоппарда, вручавшего эту награду молодому российскому коллеге. Сравнение более чем лестное.',
        id: 100022   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/295/spk/VIK_3309.JPG",
        rating: 0,
        name: 'На всякого мудреца довольно простоты',
        date: '2019-12-07',
        time: '18:30',
	    description:'Как молодому, неглупому и энергичному человеку найти своё место в мире, где царят коррупция, лицемерие и полицейщина? А если этот человек - сам хищник? Голодный, безжалостный и беспринципный. Он сам становится очень опасным.',
        id: 100023   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/133/spk/%D0%B8%D0%B3%D1%80%D0%B0%D0%B5%D0%BC%20%D0%B2%20%D0%B4%D1%80%D1%83%D0%B6%D0%BD%D1%83%D1%8E%20%D1%81%D0%B5%D0%BC%D1%8C%D1%8E_42.jpg",
        rating: 0,
        name: 'Играем в дружную семью',
        date: '2019-12-08',
        time: '18:30',
	    description:'Имя Марка Камолетти (1923-2003) стоит в ряду выдающихся французских комедиографов. Его сравнивают даже с таким классиком французской комедии, как Пьер Бомарше. Автор 18 пьес, поставленных во многих странах мира, по образованию Камолетти был художником-графиком. В определенный момент он ушел из профессии и целиком посвятил себя драматургии и театру. Вскоре Камолетти освоил режиссерское ремесло и почти все свои пьесы ставил сам. Но долю многих пьес Марка Камолетти выпал исключительный успех. Они поражают зрителя каскадом остроумных сюрпризов и лихо закрученной интригой, которая разрешается лишь в финале. В то же время, истории этого автора лиричны, он глубоко чувствовал поэзию жизни.',
        id: 100024   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/237/spk/_MG_2072.jpg",
        rating: 0,
        name: 'Великолепный рогоносец',
        date: '2019-12-10',
        time: '18:30',
	    description:'Сюжет представляет собою пикантную историю о поэте Брюно, мучимом беспричинной ревностью к своей жене Стелле. Влюбленная пара рассталась на одну ночь, что привело к ряду событий, перевернувших их счастливый семейный корабль.', 
        id: 100025   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/128/spk/%D0%B8%D0%B2%D0%B0%D0%BD%20%D0%B2%D0%B0%D1%81%D0%B8%D0%BB%D1%8C%D0%B5%D0%B2%D0%B8%D1%87%202%20%D1%81%D0%BE%D1%81%D1%82_03.jpg",
        rating: 0,
        name: 'Иван Васильевич: назад в будущее',
        date: '2019-12-12',
        time: '18:30',
	    description:'Инженер Тимофеев поглощён идеей сделать машину времени. В своей комнате в коммунальной московской квартире он день и ночь проводит у своего технического чуда, и вот - победа! Машина почти готова, осталось испытать её в действии... ',
        id: 100026   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/31/spk/%D0%B4%D0%B8%D0%BA%D0%B0%D1%80%D1%8C_04.JPGц",
        rating: 0,
        name: 'Дикарь',
        date: '2019-12-13',
        time: '18:30',
	    description:'Богатое имение в горах. Здесь две сестры, «старые девы» живут тем, чтобы устроить будущее племянника Пабло. Когда-то давно его отец безумно любил свою жену – Аделаиду. Но она изменила ему. С тех пор, он решил воспитывать своего сына вдали от цивилизации, от того «лживого уродливого мира», который отнял у него любимую женщину.',
        id: 100027   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/127/spk/%D0%BF%D0%BE%D0%BC%D0%B8%D0%BD%D0%B0%D0%BB%D1%8C%D0%BD%D0%B0%20%D0%BC%D0%BE%D0%BB%D0%B8%D1%82%D0%B2%D0%B0_%D1%81%D0%B0%D0%B9%D1%82_41.jpg",
        rating: 0,
        name: 'Поминальная молитва',
        date: '2019-12-14',
        time: '18:30',
	    description:'Повесть еврейского классика Шолом-Алейхема «Тевье-Молочник», написанная в начале ХХ века, давно разошлась на цитаты и анекдоты. Печальная и смешная история жизни Тевье и его семьи превратилась в один из лучших мюзиклов всех времен и народов «Скрипач на крыше», поставленный на Бродвее в 60-х. А позже, в 80-х, по произведениям Шолом-Алейхема специально для Марка Захарова и театра «Ленком»  была написана одна из лучших пьес российского драматурга Григория Горина «Поминальная молитва».',
        id: 100028   
    },

    {
        photo:url="http://teatrkaluga.ru/files/gallery/152/spk/IMG_3388.jpg",
        rating: 0,
        name: 'Ромео и Джульетта',
        date: '2019-12-15',
        time: '18:30',
	    description:'1 октября 2016 года состоялась премьера спектакля «Ромео и Джульетта» по пьесе У.Шекспира в переводе Б.Пастернака. Премьерой открылся юбилейный 240-й театральный сезон Калужского областного драматического театра.',
        id: 100029   
    },
];

    module.exports = {
        theatre
    };